<!DOCTYPE html>
<html>
    <head>
        <link rel="icon" href="/images/icon.ico">
        <title>スウェーデン | BoundFore</title>
        <link rel="stylesheet" href="/Style/country_page.css">
    </head>
    <body>
        <?php include($_SERVER['DOCUMENT_ROOT'].'/php/header.php') ?>

        <div class="header-container">
            <img src="../../images/city/sweden_city.jpg" alt="">
            <div id="title">
                <h2>スウェーデン</h2>
                <h3>Sweden</h3>
            </div>
        </div>

        <div class="table-of-content">
            <div>
                <ul>
                    <a href="#part_one">Part 1</a>
                    <a href="#part_two">Part 2</a>
                    <a href="">Universities</a>
                </ul>
            </div>
        </div>

        <div class="body-container">

        <div class="body-container">
            <div class="text-container">
                <h3 >- Race demographic (2020年現在)</h3>
                <p>
                    <img src="/images/charts/sweden_race.png" alt="">
                    街を歩いていてもさまざまな民族の人を見かけます。イスラム教のベールを被る女性や異なる民族のカップルなど、ぱっと見て分かるほど人種が多様な国です。コンビニや飲食店でも、多くの移民の人たちが働いています
                </p>
            </div>

            <div class="text-container">
                <h3>- Population</h3>
                <p>
                    約1,026万人（2021年現在）。スウェーデンを半分にした南側に人口の多くが集中しています。
                </p>
            </div>

            <div class="text-container">
                <h3>- Religion</h3>
                <p>
                    国民の多くがプロテスタントを信仰しているといわれますが、日本人と同様に、信仰心の薄い人が多いです。教会もあまり見かけません。しかしながら近年のイスラム系移民が増加していることに伴い、宗教を公共の場でどのように扱うかなどの議論が活発化しているようです。
                </p>
            </div>

            <div class="text-container">
                <h3>- Language</h3>
                <p>
                    公用語はスウェーデン語。ですが、多くの人が英語を話せます。もちろんだいたいの店員さんが英語を話せますが、こちらから何も言わないとスウェーデン語で対応されることもしばしば。スウェーデン語のあいさつ等は覚えておくと、より現地に馴染めます。スウェーデン語の勉強は、Dualingoというアプリがおすすめです！移民が多いので、街を歩いているとスウェーデン語以外が聞こえてくることもありますよ。
                </p>
            </div>

            <div class="text-container">
                <h3>- Currency</h3>
                <p>
                    スウェーデン・クローナ（SEK）。キャッシュレス化が進み、電子マネー・クレジットカード払いが主流になりつつあります。日本円に直すときは、だいたい13倍にしておけばOK！スウェーデン人はSwishと呼ばれる送金アプリを頻繁に使いますが、このアプリを使うにはスウェーデンに1年以上住む必要があるので、残念ですが留学生は使えません。
                </p>
            </div>

            <div class="text-container">
                <h3>- Political view</h3>
                <p>
                    Center-left 中道左派。立憲君主制で王様がいますが、政治には関与していません。王室の存在を感じるのは、お土産屋さんで国王一家のポストカードを見るときぐらいです。与党の社会民主党は伝統的に強いですが、近年は支持を落としています。リベラルな価値観が根底にあり、男女平等やLGBT＋の権利向上、多文化主義などに国を挙げて取り組んでいます。税金が非常に高く、高負担高福祉国家としても有名ですよね。近年は右翼のポピュリスト政党であるスウェーデン民主党が支持を伸ばしており、多くの議論を巻き起こしています。
                    <br>
                    <br>こちらのサイトで、スウェーデンの英語ニュースを見ることができます。
                    <br>「The local Sweden」<a href="https://www.thelocal.se/">https://www.thelocal.se/</a>
                </p>
            </div>

            <div class="text-container">
                <h3>- Industry</h3>
                <p>
                    VOLVO、IKEA、Spotify、H&Mなど、世界的な企業が実はスウェーデン生まれです。自動車を含めた機械産業が盛んで、ITの開発も進んでいます。また、休暇や休みが多そうなイメージとは裏腹に、スウェーデン人は意外と働き者です。上昇してはいるものの、基本的に失業率が低めなのも特徴です。法的な最低賃金は決められていませんが、接客業はだいたい800〜1200円が平均だそうです。物価と違って、こちらは日本に近いですね。。
                </p>
            </div>

            <div class="text-container">
                <h3 id="part_two">- Climate</h3>
                <p>
                    ヨーロッパの北に位置し、日本に比べると一年を通して涼しいです。
                    <br>夏：日照時間が長く、夏至の日には日が22時過ぎにやっと沈みます。天候は夏でもあまり芳しくなく、真夏と呼べる日は一週間程度しか続きません。キャンプや水泳など、アウトドアを楽しみましょう。
                    <br>秋：紅葉がとても美しいです。晴れの日は山や森を散策すると楽しいです。
                    <br>冬：曇りの日も多く日照時間が非常に短く、冬至の日には15時ごろに日が沈みます。出身地にかかわらず、日照時間に影響を受ける人は一定数いるようです。気持ちを明るく保つために日中は散歩したり、ビタミンDを摂取しましょう。
                    <br>春：かわいらしい花が町中に咲きます。留学先によっては、桜を見ることもできます。3月に入るころには日照時間も日本と同じぐらいに戻り、日差しもぽかぽかして過ごしやすいです。

                </p>
            </div>

            <div class="text-container">
                <h3 >- Transportation/Public Security</h3>
                <p>
                    バスとトラムが主要な交通手段です。チケットは中央駅前のチケット売り場やスマホアプリで購入することができます。Västtrafikというアプリが便利なのでお勧めです！Mecenatと呼ばれる学割を手に入れれば、学割でチケットを購入できます。また、都市間の移動などには鉄道を使って移動します。短い距離の移動には自転車やレンタル式の電動スケーターが使われることもあります。自転車は高いですが、中古で比較的安く手に入れることもできます。ヘルメットは高価ですが、安全のために購入した方が良いです。大人もかなり多くの人がヘルメットを付けているので、恥ずかしくありませんよ！
                    <br>
                    <br>場所にもよりますが、夜中に女性が一人で歩いていても比較的安全です。移民が多い地域では、治安が悪いこともあるようです。治安が悪い地域は、スウェーデン人の知り合いができたときに聞いてみましょう。

                </p>
            </div>

            <div class="text-container">
                <h3>- Culture/History</h3>
                <p>
                    ノルマン人の小国家が統一され、10世紀末に統一国家が成立しました。9〜11世紀半ばに活躍したヴァイキングも有名ですね。また、ストックホルムのヴァーサミュージアムでは、1628年に沈没した巨大なヴァーサ号と同時代のスウェーデン人の様子について知ることができます。工芸品では、ダーラナホース（Dalahäst）という、ダーラナ地方で作られる木彫りの馬が有名です。スウェーデン料理は、IKEAでも食べられるミートボールや甘いケーキ、シナモンロールが有名ですね。特にシナモンロールはどのカフェでも味わえるほどの人気者で、シナモンロールの日 (10/4) もあります。また、スウェーデンの文化で外せないのはFikaです。Fikaとは、朝食とお昼ご飯の間、そしておやつの時間に複数人で集まってコーヒーを飲みながらお菓子と会話を楽しむ習慣です。友人を誘うときには、Let’s have a Fika together!と誘ってみてください！きっと喜んで応じてくれるはずです。
                </p>
            </div>

            <div class="text-container">
                <h3>- Higher education</h3>
                <p>
                    スウェーデンの学校は9月から始まります。大学の制度が特徴的で、基本的に1学期にとれる授業は最大で４つ、同時並行でとれる授業は最大で2つという、日本とかなり異なる授業の取り方をします。反対に言えば、その分、1つの事柄について集中して学ぶことができます。こちらの記事では、スウェーデンの教育制度についての説明が詳しく説明されています。「スウェーデン大学生活1年間の流れ　学期制度と試験を留学生が解説！」
                    <br><a href="https://uueuro.com/swede-academic-calender/">https://uueuro.com/swede-academic-calender/</a>
                </p>
            </div>

            <div class="text-container">
                <h3>- 参考文献</h3>
                <p>
                    <a href="https://www.indexmundi.com/sweden/demographics_profile.html">https://www.indexmundi.com/sweden/demographics_profile.html</a> (population, race demographic)
                </p>
            </div>

            <h4>・生活destined</h4>

            <div class="text-container">
                <h3>- Phone plan</h3>
                <p>
                    セブンイレブンやPressbyrånなどのコンビニでプリペイド式のSIMを購入することができます。筆者はCONVIQと呼ばれるSIMを購入し、毎月コンビニでチャージしています。参考程度に価格を書いておくと、5GB（SMS無制限、EU圏内でのローミングも可）で、月145kr (約1800円)です。購入後すぐに使えるのでお勧めです。SIM挿入後の設定が少し煩雑なので、暇そうな店員さんに助けてもらいながら行うのが良いかもしれません。
                </p>
            </div>

            <div class="text-container">
                <h3>- Commodity price</h3>
                <p>
                    水道水が飲めるので、水を購入する必要はありません。食材は主にスーパー（Willys、 Hemköp、 IKA、 Coop、 Lidl等）で購入できます。スーパーによって売っているものや値段が異なるので、研究してみるのも面白いです。街中にはセブンイレブンやPressbyrånなどのコンビニもありますが、日本のコンビニほどの品数はありません。値段もスーパーに比べると高いのですが、コーヒーやお菓子などのちょっとしたものを買うときに重宝します。飲食店は高く1500円以上かかることも少なくありません。種類もあまり多くはないですし、値段の割に味やクオリティーは、、となることもしばしば。自炊するのが賢明だと思います。お寿司屋さんが多くあるので、日本食が恋しくなったら行ってみるのもよいかもしれません（もちろん、日本と同じ寿司が出てくるわけではないですが...)。毎日の主食はパスタが手に入りやすく安価です。お米は普通のスーパーで売っていますし、高価ではありますがアジアンスーパーで日本米を購入することもできます。タコスも人気で、スーパーではタコスの材料コーナーを見つけることができます。カフェはFika文化のおかげか街中で多く見かけますが、やはり日本と比べると高いです。たまに安くておいしいカフェがあるので、自分だけの行きつけを見つけるのも楽しいかもしれませんね。スウェーデンでは18歳からレストランやバーなどでお酒を飲むことができますが、スーパーやSystembolaget（酒屋）で購入する場合は20歳以上である必要があります。また、アルコール度数3.5%以上のお酒はスーパーには売っておらず、Systembolagetに行く必要があります。アルコール依存症対策で定められているルールだそうです。
                </p>
            </div>

            <div class="text-container">
                <h3>- Accomodation</h3>
                <p>
                    大学の寮は設備がしっかりしていますが割と高いです。大学以外から寮を探す場合は、知り合いに頼ったり、Facebookで探してみてください。
                </p>
            </div>

            <div class="text-container">
                <h3>- 事後情報（＋α情報）</h3>
                <p>
                    大学に日本語学科がある場合、授業のアシスタントなどのお誘いを受けることがあるかもしれません。筆者の留学先地域には日本語の授業がある高校があり、そこでボランティアをする機会がありました。また、地域のイベントのボランティアに参加してみるのもよいかもしれません。筆者はレインボープライドに英語ボランティアとして参加しましたが、学校以外のつながりが広がって、とても良い経験になりました。
                </p>
            </div>

            <div class="text-container">
                <h3>- Events</h3>
                <p>
                    スウェーデンを含めたヨーロッパでは、クリスマスは大切なイベントです。特に家族で集まるイベントという意識が強く、他国から来ていた留学生の多くは実家に一時帰省していました。暗くなるにつれて街中のイルミネーションが増え、クリスマスが近づくわくわく感を楽しむことができます。また、クリスマス前にはルシア祭というスウェーデンの伝統的な日があります。ろうそくを持ちルシアに扮した少女を囲んで、ルシアの美しいハーモニーを聴くことができます。（イタリアのルシアの歌を音楽の授業で歌った方もいるのではないでしょうか。あの曲と同じメロディーです。）反対に正月はかなりさらっと終わります。筆者を含む多くの日本人留学生は国外でニューイヤーを迎えていました。夏のイベントには、ミッドサマーがあります。その名の通り夏至近くに行われ、家族や友人と郊外のコテージに集まり、歌ったり踊ったりしながら夏の到来を祝います。また、ミッドサマーは毎年だいたい天候がすぐれないことで有名です。
                </p>
            </div>

            <div class="text-container">
                <h3>- Things you should buy</h3>
                <p>
                    ・マフラー、手袋、ジャケット（かさばるので現地購入でも可。しっかりとしている分高価なのでセカンドハンドやアウトレットを活用してできるだけ安く手に入れましょう。）
                    <br>・コンセント変換プラグ（タイプc）
                    <br>・電圧に気を付けたドライヤー、その他電化製品（現地購入も可）
                    <br>・薬や生理用品等は、自分に合ったものを持参するとよいでしょう。
                    <br>コンタクト洗浄液は現地で購入できます。
                    <br>etc
                </p>
            </div>

            <h4 id="universities">・各大学（詳細情報）</h4>

            <div class="text-container">
                <h3>- University of Gothenburg</h3>
                <p>
                    スウェーデン第二の都市にある総合大学です。キャンパスがヨーテボリの町中に点在していて、町とのつながりを強く感じられる大学です。スウェーデン語でHandelshögskolanと呼ばれる、the School of Business Economics and Lawが有名です。
                </p>
            </div>

            <div class="text-container">
                <h3>- International students</h3>
                <p>
                    Erasmusで来るヨーロッパの留学生が大半ですが、中国や南北アメリカからの留学生もたまにいます。留学生用の授業は英語で行われさまざまな分野の授業がありますが、授業数自体はあまり多くはありません。スウェーデンらしいジェンダーのコースがあり、抽選運が良ければ通年で学ぶこともできます。
                </p>
            </div>

            <div class="text-container">
                <h3>- Association</h3>
                <p>
                    大学や大学の協定組織（Unimeet）主催のイベントや、Erasmus主催のイベント、留学生がWhatsuppを通じて集まるなど、交流の機会はたくさんあります。Facebookでもイベントを探すことができます。大学の位置するヨーテボリにはChalmers Universityというテクノロジー系の大学もあり、そこに来た留学生と合同のイベントも多くあります。興味のあるイベントには積極的に参加してみましょう！
                </p>
            </div>

            <div class="text-container">
                <h3>- Time schedule</h3>
                <p>
                    授業で使うテキストや文献は大学の図書館で借りたりpdfを図書館のサイトからオンラインで入手できるので、購入する必要はありません。
                    1月から5月は春学期、そして8月の終わりまで長い夏休みがあります。9月から1月初めまで秋学期が続きますが、年末に3週間程度の冬休みがあります。
                </p>
            </div>

            <div class="text-container">
                <h3>- Others</h3>
                <p>
                    University of Gothenburgの公式ホームページ
                    <br><a href="https://www.gu.se/en">https://www.gu.se/en</a>
                    Mecenatと呼ばれる学割を、別に申し込むことで様々な学割の恩恵を受けることができます。
                    <br><a href="https://help.mecenat.com/hc/en-gb ">https://help.mecenat.com/hc/en-gb </a>
                </p>
            </div>
        </div>
        <?php include($_SERVER['DOCUMENT_ROOT'].'/php/footer.php') ?>
    </body>
</html>
