<!DOCTYPE html>
<html>

<head>
    <link rel="icon" href="/images/icon.ico">
    <title>シンガポール | BoundFore</title>
    <link rel="stylesheet" href="/Style/country_page.css">
</head>

<body>
    <?php include($_SERVER['DOCUMENT_ROOT'].'/php/header.php') ?>

    <div class="header-container">
        <img src="../../images/city/singapore.jpg" alt="">
        <div id="title">
            <h2>シンガポール</h2>
            <h3>Singapore</h3>
        </div>
    </div>

    <div class="table-of-content">
        <div>
            <ul>
                <a href="#part_one">Part 1</a>
                <a href="#part_two">Part 2</a>
                <!-- <a href="#university">Universities</a> -->
            </ul>
        </div>
    </div>

    <!-- <div class="body-container"> -->

        <div class="body-container" id="part_one">
            <div class="text-container">
                <h3>- Race demographic</h3>
                <p>
                    <img src="../../images/charts/singapore_demographic.png" alt="">
                    <a href="https://www.jetro.go.jp/world/asia/sg/basic_01.html">概況・基本統計 | シンガポール - アジア - 国・地域別に見る -
                        ジェトロ (jetro.go.jp)</a>
                </p>
            </div>

            <div class="text-container">
                <h3>- Religion</h3>
                <p>
                    民族の多様性から読み取れるように、宗教も多様です。仏教が33％、キリスト教は19％、イスラム教は14％、道教は10％、ヒンズー教は5％という内訳です。それぞれの宗教関係の建物は全部そろっています。ただ、ユダヤ教は少ない印象です。
                </p>
            </div>

            <div class="text-container">
                <h3>- Language</h3>
                <p>
                    公用語は英語、中国語、マレー語、タミル語の4つです。ちなみに、国語はマレー語です。場所によって聞こえる言語が異なります。例えば、日常生活は主に英語、屋台へ行くと中国語が多いです。リトルインディアではタミル語を聞きますね。
                </p>
            </div>

            <div class="text-container">
                <h3>- Currency</h3>
                <p>
                    シンガポール・ドル（SGD)
                    <br>現金でも大丈夫ですが、カード払いが多く、日本と比べてもキャッシュレスが進んでいます。しかし、時と場合によって異なります。例えば、屋台では現金ですが、タクシーサービスではあらかじめアプリ上で支払いを済ませます。
                </p>
            </div>

            <div class="text-container">
                <h3>- Political view</h3>
                <p>
                    シンガポールは明るい北朝鮮と呼ばれており、日常生活におけるルールが厳しい管理的社会形成になっています。日本では有罪にならないような行動も有罪になります。例えば、スモーキングエリアから片足が出ているところを治安警察に発見されると罰金です。むち打ち刑が存在しています。しかしこれでも建国の父、リー・クアンユーが生きていたころよりはルールが緩和されたと言われています。治安警察は紺色の服を着ていて、銃を所持しています。たまに見かけます。
                </p>
            </div>

            <div class="text-container">
                <h3>- Industry</h3>
                <p>
                    サービス業、主に金融と半導体が中心です。全人口の3割が外国人居留者と、外国人の労働力に頼っています。一方でジュロン島には石油化学産業が集中しており、世界中の会社が約100社進出しています。また、アジアで最大のシェアを誇る航空関連産業集積拠点となっています。
                </p>
            </div>

            <div class="text-container">
                <h3>- Climate</h3>
                <p>
                    現地の人が冗談でよくいうのは、「シンガポールには夏と暑い夏の2つの季節がある」です。年間を通じて夕方にスコールがあるのでスマホ上の天気予報ではいつも雷マークが出ています。スコールの間は雨宿りでしのぎましょう。
                    <br>やはり一年中暑いのでサンダル、短パン、Ｔシャツがメインの服装になります。ファッション性に欠けるのが難点です。一方で建物内はエアコンがガンガンきいているので上着があった方がいいかもしれません。数々の日本人がエアコンにより体調を崩しています。
                </p>
            </div>

            <div class="text-container">
                <h3>- Culture/History</h3>
                <p>
                    国土は東京23区より少し大きいくらいで、とても小さい国です。
                    <br>元イギリス植民地で、周辺諸国との緊密な関係構築のためにマレーシア連邦と合併しました。しかしそれは失敗に終わり、1958年にマレーシア連邦から脱退して独立を果たしました。街中に歴史的建造物や美術館、記念碑があり、歴史を感じることができます。
                    <br>シンガポールは街がセクションごとに分かれています。中華街、アラブストリート、sentosa islandというリゾート地、そして東京の大手町のような存在のraffles place。
                </p>
                <p>
                - 生活におけるルール集
                <ul>
                    <li>
                        シンガポール国内ではガムが販売されていません。飛行機での持ち込みは可能なので、このようにして持ち込んでいる人がいるようです。
                    </li>
                    <li>
                        ローカルな住宅地でベランダに水がたまるような植物を置いてはいけない。蚊対策として実施していて、定期的に確認しに来ます
                    </li>
                    <li id="part_two">
                        公共交通機関やタクシー内での飲食は禁止です。罰金もあるので気を付けましょう。
                    </li>
                </ul>
                </p>
                
            </div>

            <!-- part_two -->

            <div class="text-container">
                <h3>- Transportation/Public Security</h3>
                <p>
                    公共交通機関はMRTと呼ばれる電車とバスがあり、充実しています。電車は時間が正確で本数も多いです。公共交通機関はとても安く、10シンガポール・ドルで1週間もちます。日本でいうスイカやパスモのようなカードがあります。デザインが高頻度で更新され、ドラえもんやトトロの柄もありました。タクシーは現地の公共交通機関と比べて高いですが日本と比べたら安いです。また、徒歩でも移動します。
                    <br>ちなみにシンガポールでは車を購入すると日本よりも3〜4倍の費用が掛かります。これは政府が渋滞対策のために車の運転、所持を制限しようとしているからです。。
                    <br>
                    <br>治安では、基本、夜中に女性が一人で歩いていても比較的安全です。SummersetやOrchardは東京でいう銀座や原宿なので安全です。しかし、シンガポールの北側、マレーシアの国境付近は治安が悪いといわれています。
                </p>
            </div>

            <div class="text-container">
                <h3>- Phone plan</h3>
                <p>
                    大手の携帯会社はSingtel、StarHub、M1が主です。携帯端末も購入するなら総合で大手の携帯会社のほうが種類が豊富で安くなります。実店舗もあるので安心です。格安ではCircles.Lifeがあります。
                </p>
            </div>

            <div class="text-container">
                <h3>- Commodity price</h3>
                <p>
                    レストランでの外食は高いです。水にもお金を払います。時々水のほうが清涼飲料水より高い。安い外食、屋台などではチップは不要です。生食系は最初、体調を崩しやすいです。生卵はやめましょう。ちなみに水道水は飲めますが、基本的には購入することが多いです。
                    <br>野菜は基本輸入品なので種類が豊富です。
                    <br>アジア物産では、ドン・キホーテがあります。日本の食材や用品が簡単に手に入るのでとても暮らしやすいです。
                </p>
            </div>

            <div class="text-container">
                <h3>- Events</h3>
                <p>
                    いろんな文化が混ざっているのでそれぞれが自分の文化に沿ったイベントを行っています。
                    <br>8月には独立記念日があり、大規模なナショナル・デー・パレードが催されます。国旗を掲げる家庭も多いです。
                    <br>クリスマスはサンタがビキニを着ていたり、トナカイがサングラスをしていたり、夏っぽいです。
                </p>
            </div>

            <div class="text-container">
                <h3>- Be aware</h3>
                <p>
                    出入国の際、全く知らない人から頼まれた荷物は運ばないようにしてください。また、自分の荷物から目を離さないようにしてください。荷物が盗まれることよりも麻薬の運び屋になる恐れがあります。シンガポールでは麻薬関係の犯罪に対する刑罰は基本的に死刑です！
                </p>
            </div>
        </div>
      <?php include($_SERVER['DOCUMENT_ROOT'].'/php/footer.php') ?>
</body>

</html>
