<!DOCTYPE html>
<html>

<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
    <link rel="icon" href="/images/icon.ico">
    <title>スウェーデン | BoundFore</title>
    <link rel="stylesheet" href="/Style/article.css">
</head>

<body>
    <?php include($_SERVER['DOCUMENT_ROOT'].'/php/header.php') ?>

    <div class="header-container">
        <img src="/images/article_images/europe_travel.jpg" alt="">
        <div id="title">
            <h2>ヨーロッパに留学するメリット・デメリット</h2>
            <!-- <h3>Hungary</h3> -->
        </div>
    </div>

    <div class="table-of-content">
        <div>
            <ul>
                <a href="#part_one">Part 1</a>
                <a href="#part_two">Part 2</a>
                <a href="">Universities</a>
            </ul>
        </div>
    </div>

    <div class="body-container">

        <div class="body-container">
            <div class="text-container">
                <!-- <h3 >- Race demographic</h3> -->
                <p>
                    留学はしたいものの、どこに留学するか決めかねている…そんな人も多いと思います。この記事では、留学先に人気の地域、ヨーロッパに留学するときのメリット・デメリットを紹介したいと思います。筆者が実際にヨーロッパに留学した経験も踏まえて解説していきますよー！
                </p>

                <p>
                    まずはメリットを3つご紹介します。
                </p>

                <p>
                    ヨーロッパに留学する一番のメリットは、なんといっても「近隣の国に旅行に行きやすいこと」です。特にシェンゲン協定に加盟している国内ならば、ビザなしで簡単に移動することができます。ライアンエアーなどの格安航空も充実していて、旅行好きのお財布にも優しいです。旅行することで各国の面白い文化を楽しむことができて、留学をより充実したものにできますよ！さらに、旅行は気分転換にもおすすめです。ずっと同じ場所にいて疲れてしまったときに、ぱっと違う環境に行けるのもヨーロッパ留学の利点です。筆者の友人にも、毎週末国外に出ている、というような方がいました。
                </p>

                <p>
                    2つ目は、「第二外国語を学べる」ことです。留学で身につくのは、英語だけではありません！特に大学でスペイン語やドイツ語などのヨーロッパ系の言語を学んでいる人は、いままでに学んだことを生かして、自分の語学力をさらに磨くことができます。もちろん、留学先の言語を話せると現地にも馴染みやすくなりますし、生活もしやすくなります。英語だけでは物足りないそこのあなた、ぜひ自分の学んでいる第二外国語が使われている国に留学してみてはいかがでしょうか。ちなみに筆者はドイツ語選択でスウェーデンに留学しましたが、スウェーデン語がドイツ語に近い言語だったため、ドイツ語の文法知識を生かして勉強することができました。
                </p>

                <p>
                    3つ目は、「ヨーロッパの目線から世界を眺められる」ことです。ヨーロッパで授業を受けたり、ヨーロッパの友人から話を聞いていると、だんだんとヨーロッパの人々が世界をどう捉えているのかがわかってきます。ヨーロッパ中心主義が批判されて久しいですが、たまに言葉の端々にそれが感じられたり、かといえば、植民地時代への深い反省があったり（なかったり）、とても興味深い視点を得ることができます。筆者自身、留学先でジェンダー学の授業を取っていたのですが、非白人の存在の重要性が強調されたり、ポスト・コロニアリズムに焦点をおいた授業があったりと、かなり白人中心主義への反省が見受けられて面白かったです。世界史に関心がある人は、ヨーロッパに留学すると、現代と歴史との繋がりを感じることができて、とても良い経験になるのではないでしょうか！
                </p>

                <p>
                    続いて、デメリットも3点ご紹介。
                </p>

                <p>
                    1つ目は、「ネイティブな英語が身につかない」ことです。ここでいうネイティブな英語とは、英語圏の人が話す英語のことです。ヨーロッパの人は地域差はあれど比較的英語を話せますが、訛がきつかったり、独特の言い回しを使っていたりで、ネイティブ・スピーカーが話すようなスラングや、自然な言葉の選び方などを習得することは難しいでしょう（もちろん、イギリスに留学する場合は例外ですが）。ただし前述したように、ヨーロッパの中でも英語が得意な国と不得意な国があり、北欧などは英語が得意な国の代表と言えます。英語を伸ばしたい場合には、英語を話せる人が多い国を選ぶのも一つの手です。
                </p>

                <p>
                    2つ目は、「言語面で苦労することがある」です。英語が不得意な国もあるヨーロッパ、店員さんや職員の人に英語が通じなくて困ることもあります。また、町中の看板やスーパーの表示が現地語であることが多く、グーグル翻訳に頼らないといけない場面もたくさんあります。筆者が留学しているスウェーデンは英語が得意な国ではあるものの、人によっては英語が通じずに四苦八苦することもしばしば。留学して半年以上経つ今でも、グーグル翻訳は手放せません。
                </p>

                <p>
                    3つ目は、「英語で取れる授業が少ない」ことです。意外と盲点ですが、ヨーロッパの大学ではメインの言語が国語であることが多いので、授業は必然的に留学生向けの授業を取ることが多くなります。留学生向けの授業は、概して種類が少ないことが多く、取りたかった授業が取れない、取りたい授業がない、ということも起こります。英語圏ではほぼすべての授業を取れることを考えると、ヨーロッパ留学のデメリットと言っても良いのではないでしょうか。
                </p>

                <p>
                    この記事では、ヨーロッパに留学することのメリットとデメリットをそれぞれ3つずつ紹介してきました。以上の点や、自分の興味の分野や特性などを踏まえて、自分にあった留学先をみつけてくださいね！
                </p>
            </div>
        </div>
      <?php include($_SERVER['DOCUMENT_ROOT'].'/php/footer.php') ?>
</body>

</html>
